<template>
    <div class="homeContent">
        <div class="contain">
            <p>转眼间从本书第一版电子版发布到现在已经接近两年时间，这两年中，本书实体书出版并成为Flutter技术类畅销书之一，本书电子版官网UV 超 60 万，日访问人数长期稳定在3500。当然，本书取得如此成绩最主要的一个因素是这两年 Flutter 技术热度持续提高，整个 Flutter 生态和社区也发生了翻天覆地的变化，主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：</p>        
            <p>转眼间从本书第一版电子版发布到现在已经接近两年时间，这两年中，本书实体书出版并成为Flutter技术类畅销书之一，本书电子版官网UV 超 60 万，日访问人数长期稳定在3500。当然，本书取得如此成绩最主要的一个因素是这两年 Flutter 技术热度持续提高，整个 Flutter 生态和社区也发生了翻天覆地的变化，主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：主要体现在：</p>
        </div>
    </div>
</template>
  
<script setup lang="ts">

</script>
  
<style lang="scss" scoped>
.homeContent {
    background-color: #302837;
    flex: 1;
}
</style>
  